TOKEN = '6785210916:AAHUs04JflhGVqjgmkxCoV4RFqxfs7EJSfE'
ADMIN_ID  =['718611792']

GOOGLE ="https://docs.google.com/spreadsheets/d/1qvu3Wn0RXy3WyyetWimApzzTARtfQwNaajcnowmTdyw/edit#gid=0"
JSON_FILE ="my-test-project-408312-296aa9c49a83.json"


INFO_MESSAGE = """
Привет пользователь!!!Этот бот создан что бы помчь тебе вкусно покушать)
Основные команды этого бота :
🆘 /help 🆘 - отправит сообщение нашим Админам и они в скорем времени тебе помогут)
🆘 /start 🆘 - если потерялся , жди сюда и начинай сначала.
🆘 /menu  🆘 - показывает тебе меню с твоими любимыми блюдами
🆘 /shop_bag 🆘 - покажет тебе твою корзину
🆘 /show_my_order 🆘 - если ты вдруг потреля свой заказ , то жми сюда """
